       IDENTIFICATION DIVISION.
       PROGRAM-ID.    v.
       AUTHOR.        KT3K.
       DATE-WRITTEN.  2008/09/11 13:07.
       ENVIRONMENT DIVISION.
       CONFIGURATION SECTION.
       SOURCE-COMPUTER.GOLFER-PC.
       OBJECT-COMPUTER.UNKNOWN-GOLF-SERVER.
       DATA DIVISION.
       FILE SECTION.
       PROCEDURE DIVISION.
       MAIN SECTION.
       BEGIN.
           DISPLAY "v"
           STOP RUN.
       MAIN-EXIT.
           EXIT.
